/* zuul text */
"*** CORRUPT LICENSE ***" = "*** LICENZA CORROTTA ***";

/* trial days */
"%u trial days left" = "%u giorni di prova rimasti";

/* zuul button */
"Add License" = "Aggiungi licenza";

/* zuul button format */
"Buy %@" = "Acquista %@";

/* zuul button */
"Cancel" = "Annulla";

/* zuul error */
"Cannot create the folder %@:\n%@\n\nPlease choose a different license type." = "Impossibile creare la cartella %1$@:\n%2$@\n\nScegli un tipo diverso di licenza.";

/* zuul error */
"Cannot load the licensing interface." = "Impossibile caricare l'interfaccia della licenza.";

/* zuul unreadable file error format */
"Cannot read %@." = "Impossibile leggere %@.";

/* license type menu item */
"Computer" = "Computer";

/* zuul panel title */
"Confirm Delete" = "Conferma l'eliminazione";

/* zuul button */
"Delete" = "Elimina";

/* panel format */
"Do you really want to delete the license file at %@" = "Vuoi veramente eliminare il documento di licenza in %@ ?";

/* zuul error title */
"Duplicate License" = "Duplica licenza";

/* zuul panel title */
"Failed to Remove License" = "La rimozione della licenza è fallita";

/* Trial message for more than one day remaining */
"In %d days, this trial of %@ will require a license." = "Tra %1$d giorni, questa copia di valutazione di %2$@ richiederà una licenza.";

/* Trial message for one day remaining */
"In one day, this trial of %@ will require a license." = "Tra un giorno, questa copia di valutazione di %@ richiederà una licenza.";

/* zuul status */
"Inactive" = "Inattivo";

/* zuul error title */
"Invalid License" = "Licenza non valida";

/* zuul title */
"Invalid Value" = "Valore non valido";

/* Format for title of licenses panel - parameter gets replaced by app name and version */
"Licenses for %@" = "Licenze per %@";

/* zuul button */
"Licenses..." = "Licenze…";

/* license type menu item */
"Network" = "Network";

/* zuul status */
"No License Available" = "Nessuna licenza disponibile";

/* zuul unlicensed error message */
"No valid unused license found." = "Non è stata trovata alcuna licenza valida inutilizzata.";

/* license type menu item */
"Personal" = "Personale";

/* zuul status */
"Please append any extra information about your licensing woes (in English if possible)." = "Aggiungi qualunque informazione utile riguardante la tua licenza (se possibile in inglese).";

/* zuul status */
"Querying network..." = "Interrogo network…";

/* zuul button */
"Quit" = "Esci";

/* zuul status */
"Request Support" = "Richiedi assistenza";

/* zuul error title */
"Save License" = "Registra licenza";

/* zuul status */
"Searching for licenses..." = "Ricerco le licenze…";

/* zuul status */
"Software Licensed" = "Software con licenza";

/* zuul button */
"Stop" = "Stop";

/* zuul message */
"The entered string is not of the correct format for this field." = "La stringa digitata non ha il formato corretto per questo campo.";

/* zuul error */
"The file %@ does not contain a valid license." = "Il documento %@ non contiene una licenza valida.";

/* zuul error */
"There was an error saving the license to %@.  Please check that you have permission to write to this folder." = "Si è verificato un errore durante la registrazione della licenza in %@. Verifica di disporre del permesso di scrittura in tale cartella.";

/* zuul unlicensed error message */
"This application is not licensed." = "Questa applicazione è senza licenza.";

/* zuul alert title format */
"This copy of %@ is not licensed." = "Questa copia di %@ è senza licenza.";

/* Incorrectly formatted license string */
"This doesn't look like a valid license string.  It should be a sequence of letter groups separated by dashes (for example, \"XXXX-XXXX-XXXX-XXXX-XXXX-XXX\")." = "Non sembra essere una stringa di licenza valida. Deve essere una sequenza di gruppi di lettere separati da trattini (ad esempio, “XXXX-XXXX-XXXX-XXXX-XXXX-XXX”).";

/* Invalid license for this application */
"This is not a valid license for %s.  Please check that you have entered all of the values correctly and that this license is intended for %s." = "Non è una licenza valida per %1$s.  Verifica di aver inserito tutti i valori correttamente e che la licenza sia per %2$s.";

/* zuul error */
"This license duplicates one that is already registered." = "Questa licenza è una copia di una già registrata.";

/* zuul generic problem */
"Unable to license application %@:\n%@\n\nPlease report this problem to support@omnigroup.com.  You may continue to use the application." = "Impossibile concedere la licenza all'applicazione %1$@:\n%2$@\n\nComunica il problema scrivendo all'indirizzo support@omnigroup.com.  Puoi continuare ad usare l'applicazione.";

/* zuul error */
"Unable to remove the license.  Please check that you have sufficient permissions to perform this operation." = "Impossibile rimuovere la licenza. Verifica di disporre dei permessi sufficienti per eseguire questa operazione.";

/* zuul button */
"Use Unlicensed" = "Utilizza senza licenza";

/* Wrong application for license */
"You are running %s but this is a license for %s." = "Stai utilizzando %1$s, ma si tratta di una licenza per %2$s.";

/* zuul error */
"You do not have permission to write to %@.  Please choose a different license type." = "Non disponi del permesso di scrivere in %@. Scegli un diverso tipo di licenza.";

/* Button on time bomb expiration warning dialog. */
"Check for Updates..." = "Verifica la presenza di aggiornamenti...";

/* Button on expired time bomb dialog. */
"Check RSS Feed..." = "Controlla feed RSS...";

/* Button on expired time bomb dialog. */
"Check Web Site..." = "Controlla sito web...";

/* Message for time bomb expiration warning. */
"On %@, %@ %@ will stop functioning. Please update to a newer version by then to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Il %1$@, %2$@ %3$@ smetteranno di funzionare. Aggiorna ad una versione più recente per assicurarti di essere in possesso delle ultime correzioni di errori e degli ultimi miglioramenti.\n\nGrazie di aiutarci a testare il nostro software!\n";

/* Message for expired time bomb. */
"Please download a newer version from our web site or RSS appcast feed, to ensure that you have the latest fixes and improvements.\n\nThanks for helping us test our software!\n" = "Scarica una versione più recente dal nostro sito web o feed appcast RSS, per assicurarti di essere in possesso delle ultime correzioni di errori e degli ultimi miglioramenti.\n\nGrazie di aiutarci a testare il nostro software!\n";

/* Button on expired time bomb dialog. */
"Quit" = "Esci";

/* Title for expired time bomb. */
"This pre-release version of %@ has expired." = "Questa versione preliminare di %@ è scaduta.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d day." = "Questa versione preliminare di %1$@ scadrà tra %2$d giorno.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in %d days." = "Questa versione preliminare di %1$@ scadrà tra %2$d giorni.";

/* Title for time bomb expiration warning. */
"This pre-release version of %@ will expire in less than a day." = "Questa versione preliminare di %@ scadrà tra meno di un giorno.";

/* Button on time bomb expiration warning dialog. */
"Update Later" = "Aggiorna dopo";